<?php
return[
    'head'=>'About Us - สูงวัย สุขใจ ในบ้าน',
    'title'=>'เกี่ยวกับเรา',
    'side_title'=>'ผู้รับผิดชอบโครงการ',
    'desc'=>'ภายในปีพ.ศ. 2573 ประเทศไทยจะมีจำนวนผู้สูงอายุประมาณ 1 ใน 5 ของประชากรทั้งหมดของประเทศ และเป็นสัดส่วนที่สูงเป็นลำดับที่ 3
    ต่อจากประเทศญี่ปุ่นและสิงคโปร์ ซึ่งถือเป็นความจำเป็นอย่างเร่งด่วนในการเตรียมความพร้อมด้านที่อยู่อาศัยที่มีสภาพแวดล้อมที่เหมาะสมต่อสภาพร่างกาย
    จิตใจและสังคมของผู้สูงอายุ ในปีพ.ศ. 2560 ที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) ได้เริ่มต้นโครงการ Innovation Hubs ด้านสังคมผู้สูงอายุ
    และ อนุมัติโครงการ Smart Home, Smart Living for Aging Society ที่มีจุดประสงค์เพื่อสร้างมาตรฐานของรูปแบบการประเมิน การพัฒนาที่พักอาศัย
    และการประยุกต์ใช้เทคโนโลยีเพื่อสนับสนุนแนวทาง Aging in Place ซึ่งเพื่อหมายถึงการให้ผู้สูงอายุได้พักอาศัยในบ้านของตนเองอย่างมีความสุขและยั่งยืน
    แม้ปัจจุบันมีการพัฒนาสถานที่ดูแลผู้สูงอายุ หรือบ้านจัดสรรสำหรับผู้สูงอายุ เกิดขึ้นมาก แต่จากการสำรวจพบว่า ผู้สูงอายุร้อยละ 90 ประสงค์อยู่ในบ้านเดิมของตนเอง
    มากกว่าการย้ายเข้าไปอยู่ในอยู่ในสิ่งแวดล้อมใหม่ แต่การให้บรรลุความประสงค์นี้ ต้องปรับบ้านให้เหมาะกับการเปลี่ยนแปลงทั้งด้านร่างกาย อารมณ์ และสังคมของผู้สูงอายุแต่ละราย
    ซึ่งต้องอาศัยความรู้จากสหวิชาชีพ ดังนั้น จึงควรมีแนวทางประเมินเบื้องต้นสำหรับบุคคลทั่วไป รวมทั้ง แบบประเมินสำหรับวิชาชีพ เพื่อให้เกิดความตระหนักเรื่อง aging in place
    มากยิ่งขึ้นในสังคมไทย โครงการดังกล่าวนี้ได้รับความร่วมมือจากหลายภาคส่วน ได้แก่ สถาปนิก นักกายภาพบำบัด ผู้เชี่ยวชาญทางด้านเทคโนโลยี และนักออกแบบ
    และได้ทำการรวบรวมข้อมูลด้านที่พักอาศัยของผู้สูงอายุจำนวน 15 หลังในจังหวัดเชียงใหม่ และจัดทำเป็นรายงานสาธารณะเพื่อให้คำแนะนำเกี่ยวกับการสร้างที่พักอาศัยสำหรับผู้สูงอายุ
    และแบบประเมินที่พักอาศัยสำหรับผู้สูงอายุที่สามารถนำไปใช้ได้จริง เชียงใหม่สร้างสรรค์จึงเล็งเห็นความสำคัญของการรับมือกับสังคมผู้สูงอายุและการเปลี่ยนแปลงที่จะเกิดขึ้น
    จึงเป็นเหตุอันสมควรให้มีการสนับสนุนการดำเนินงานด้านการพัฒนาสังคมผู้สูงอายุเพื่อให้เกิดการพัฒนาชุมชน สังคมและเมืองอย่างยั่งยืนต่อไป',
    '2nd_topic'=>'วัตถุประสงค์',
    '2nd_title'=>'ผู้รับผิดชอบโครงการ',
    '2nd_desc'=>'2.1 เพื่อพัฒนาเว็บไซต์ Good Aging in Place ที่เป็นแหล่งข้อมูลด้านสังคมผู้สูงอายุและแหล่งให้คำปรึกษาด้านผู้สูงอายุจากผู้เชี่ยวชาญ
    <br/>2.2 เพื่อพัฒนารูปแบบวิธีการประเมินที่พักอาศัยที่เหมาะสมกับผู้สูงอายุสู่สาธารณะ
    <br/>2.3 เพื่อจัดกิจกรรมอบรมและเผยแพร่วิธีการประเมินที่พักอาศัยที่เหมาะสมกับผู้สูงอายุสู่สาธารณะ',
    'support'=>'ผู้สนับสนุน',
    'team.position.1'=>'หัวหน้าโครงการ',
    'team.position.2'=>'คณะทำงาน',
    'team.position.3'=>'ผู้ดูแลเกี่ยวกับเนื้อหาในเว็บไซท์',
    'team.person.1'=>'คุณมาร์ติน เฟ็นสกี้-สตาล์ลิ่ง',
    'team.person.2'=>'ผศ.นพ.สุรัตน์ ตันประเวช',
    'team.person.3'=>'นายวรเชษฐ์ โพธาวงศ์',
    'team.person.4'=>'นางสาวณัฐกานต์ เรือนมูล',
    'team.person.5'=>'ผศ.นพ.สุรัตน์ ตันประเวช',
    'team.person.6'=>'ผศ.พญ.ปัทมา โกมุทบุตร',
];
