<?php
return[
    'title'=>'รวมแนวทางการสร้าง “บ้านเพื่อผู้สูงอายุ”',
    'desc'=>'สังคมผู้สูงอายุกำลังกลายมาเป็นส่วนหนึ่งของสังคมไทยอย่างหลีกเลี่ยงไม่ได้ ดังนั้นการเตรียมรับมือจึงถือเป็นหน้าที่ของลูกหลานในครอบครัว
    เนื่องจากพอเริ่มเข้าสู่ช่วงวัยนี้ ผู้สูงอายุมักมีสภาวะอารมณ์ที่เปลี่ยนไปจากเดิม ทั้งจากฮอร์โมนและกิจวัตรประจำวันที่เปลี่ยนไป เช่น
    จากที่เคยไปทำงานทุกวันก็ต้องเปลี่ยนมาอยู่กับบ้านเฉย ๆ ผู้สูงอายุในหลายครอบครัวจึงประสบปัญหาโรคซึมเศร้า
    ลูกหลานจึงต้องทำความเข้าใจถึงอารมณ์ที่เปลี่ยนไปของผู้สูงอายุ และการเตรียมที่พักอาศัยต้องคำนึงถึงการสร้างสภาพแวดล้อมที่ส่งเสริมให้การใช้ชีวิตประจำวันของท่านง่ายขึ้นด้วย',

    'h2'=>'สังคมผู้สูงอายุกำลังกลายมาเป็นส่วนหนึ่งของสังคมไทยอย่างหลีกเลี่ยงไม่ได้ ดังนั้นการเตรียมรับมือจึงถือเป็นหน้าที่ของลูกหลานในครอบครัว เนื่องจากพอเริ่มเข้าสู่ช่วงวัยนี้ ผู้สูงอายุมักมีสภาวะอารมณ์ที่เปลี่ยนไปจากเดิม',
    'p1'=>'ทั้งจากฮอร์โมนและกิจวัตรประจำวันที่เปลี่ยนไป เช่น จากที่เคยไปทำงานทุกวันก็ต้องเปลี่ยนมาอยู่กับบ้านเฉย ๆ ผู้สูงอายุในหลายครอบครัวจึงประสบปัญหาโรคซึมเศร้า
    ลูกหลานจึงต้องทำความเข้าใจถึงอารมณ์ที่เปลี่ยนไปของผู้สูงอายุ และการเตรียมที่พักอาศัยต้องคำนึงถึงการสร้างสภาพแวดล้อมที่ส่งเสริมให้การใช้ชีวิตประจำวันของท่านง่ายขึ้นด้วย',
    'ps2'=>'ตำแหน่งของพื้นที่ใช้สอย',
    'p2'=>'ปกติการออกแบบทั่วไปจำเป็นต้องมีการวางตำแหน่งของพื้นที่ใช้สอยเป็นพื้นฐานอยู่แล้ว แต่การวางตำแหน่งพื้นที่ใช้สอยสำหรับผู้สูงอายุนั้นถือเป็นเรื่องที่ละเอียดอ่อนกว่าปกติ
    เบื้องต้นควรให้ผู้สูงอายุอยู่บริเวณชั้นล่างของบ้านเพื่อลดการขึ้น – ลงบันได และให้ตำแหน่งห้องนอนอยู่ทางทิศเหนือหรือทิศตะวันออก ซึ่งเป็นทิศที่ได้รับแสงสว่างที่มีประโยชน์อย่างพอเหมาะ
    อีกทั้งยังช่วยให้ลมธรรมชาติหมุนเวียนเข้ามาในห้องเพื่อระบายความร้อนและลดความอึดอัด เพราะผู้สูงอายุหลายท่านไม่นิยมการอยู่ในห้องที่เปิดเครื่องปรับอากาศเนื่องจากปัญหาสุขภาพและมักจะขี้หนาวกว่าปกติ',
    'ps3'=>'เริ่มจากความเข้าใจ',
    'p3'=>'สำหรับประเทศไทยกำหนดไว้ว่า ผู้สูงอายุคือบุคคลที่มีอายุตั้งแต่ 60 ปีขึ้นไป ดังนั้นเมื่อทราบว่าผู้ใหญ่ในบ้านมีอายุถึงเกณฑ์ที่เข้าข่ายการเป็นผู้อายุแล้ว
    ลองพิจารณาเบื้องต้นว่าท่านเป็นผู้สูงอายุในระดับใด เพื่อเป็นการช่วยให้ลูกหลานเตรียมการดูแลได้อย่างถูกต้องและพอดีกับความต้องการ โดยแบ่งได้ 3 ระดับ ดังนี้',
    'ps4-1'=>'-ผู้สูงอายุกลุ่มสีเขียว',
    'p4-1'=>'คือ ผู้สูงอายุที่สามารถทำกิจวัตรประจำวันตามปกติได้ด้วยตนเอง แต่ยังคงต้องได้รับการดูแลและแนะนำด้านสุขลักษณะเพื่อสุขภาพที่ดีในอนาคต',
    'ps4-2'=>'-ผู้สูงอายุกลุ่มสีเหลือง',
    'p4-2'=>'คือ ผู้สูงอายุที่เริ่มมีการเสื่อมถอยของร่างกายหรือมีปัญหาด้านสุขภาพบ้างเล็กน้อย แต่สามารถช่วยเหลือตัวเองได้อาจต้องได้รับการดูแลจากคนในครอบครัวมากขึ้น',
    'ps4-3'=>'-ผู้สูงอายุกลุ่มสีส้ม',
    'p4-3'=>'คือ ผู้สูงอายุที่มีปัญหาด้านสุขภาพ ต้องพึ่งพาอุปกรณ์และผู้ดูแลเป็นส่วนใหญ่ และมักใช้ชีวิตอยู่ในบ้าน',
    'ps5'=>'วัสดุเพื่อความปลอดภัย',
    'p5'=>'นอกจากตำแหน่งพื้นที่ใช้สอยของผู้อายุที่ต้องเหมาะสมแล้ว วัสดุที่ใช้ในพื้นที่ก็ต้องออกแบบมาเพื่อรองรับการใช้งานของผู้อายุโดยเฉพาะ เช่น ใช้กระเบื้องที่มีผิวสัมผัสหยาบสักหน่อยเพื่อป้องการลื่น สีที่ใช้ควรเป็นสีโทนสว่าง
    ไม่แข็งเกินไป ทำพื้นผิวเสมอกัน สุขภัณฑ์ห้องน้ำใช้งานง่าย ไม่เปิดยากหรือมีวิธีที่ซับซ้อนเกินไป ราวจับบริเวณทางเดินและในห้องน้ำควรติดในระดับสูงประมาณ 80 – 90 เซนติเมตร
    ตั้งแต่ทางเข้าไปจนถึงโถสุขภัณฑ์หรือจุดอาบน้ำ สำหรับยึดจับแทนการไปจับหรือเหนี่ยวอุปกรณ์สุขภัณฑ์ต่างๆ เพื่อความปลอดภัยและหลีกเลี่ยงการเกิดอุบัติเหตุที่มีโอกาสเกิดขึ้นได้ง่ายกว่าสมาชิกวัยอื่นๆ ในครอบครัว',
    'ps6'=>'ขนาดและระยะสิ่งของรอบตัว',
    'p6'=>'ตามกฎหมายจะมีการกำหนดขนาดและระยะต่างๆ เอาไว้เป็นพื้นฐานในการออกแบบเพื่อผู้สูงอายุอยู่แล้ว (Universal Design) ทั้งนี้เพื่อให้ผู้สูงอายุใช้ชีวิตประจำวันได้อย่างสะดวก
    เช่นห้องนอนควรมีพื้นที่อย่างน้อย 10 – 12 ตารางเมตรสำหรับ 1 คน (ไม่รวมพื้นที่ห้องน้ำ) หรือ 16 – 20 ตารางเมตร สำหรับ 2 คน หรือความลาดชันของทางลาดต้องไม่เกิน 1:12 เช่น พื้นต่างระดับ 1 เมตร
    ต้องมีทางลาดยาว 12 เมตร และขนาดทางเดินควรมีเส้นผ่านศูนย์กลางอย่างน้อย 150 เซนติเมตร เพื่อความสะดวกในกรณีที่ผู้สูงอายุต้องใช้วีลแชร์',
    'ps7'=>'พื้นที่สำหรับทำกิจกรรม',
    'p7'=>'จากข้อมูลการคัดกรองสุขภาพผู้สูงอายุและผู้พิการ พบว่า ผู้สูงอายุมีโอกาสเป็นโรคซึมเศร้าถึงร้อยละ 33 ดังนั้นการออกแบบพื้นที่เพื่อให้ผู้สูงอายุทำกิจกรรมที่ชอบได้ก็จะเป็นการช่วยลดอัตราการเกิดโรคซึมเศร้าไปได้มาก
    เช่น เมื่อสังเกตว่าผู้สูงอายุชอบการปลูกต้นไม้ ก็ควรออกแบบสวนแนวตั้งขนาดเล็กในกรณีที่ครอบครัวอยู่ในเมือง มีพื้นที่ไม่เพียงพอ
    รวมไปถึงการทำน้ำตกขนาดเล็กเพราะเสียงน้ำไหลจะช่วยสร้างความผ่อนคลายให้ผู้สูงอายุได้เป็นอย่างมาก',
    'ps8'=>'การจัดวางลำดับของพื้นที่ใช้สอย',
    'p8'=>'ส่วนใหญ่แล้วผู้สูงอายุมักใช้พื้นที่ไม่มากเนื่องจากการเคลื่อนไหวในแต่ละวันเริ่มน้อยลงการออกแบบพื้นที่ใช้สอยควรคิดเผื่อกิจกรรมของผู้สูงอายุให้ครบวงจรตลอดทั้งวัน เช่น ตั้งแต่ตื่นนอน
    ห้องน้ำควรอยู่ในพื้นที่เดียวกับห้องนอนหรือหากจำเป็นต้องทำกายภาพหรือออกกำลังกายเล็กน้อยตามแพทย์สั่ง ก็ควรมีระเบียงภายนอกห้องเล็กๆ สำหรับทำกิจกรรม เพื่อความสะดวกและลดความเสี่ยงในการเกิดอุบัติเหตุระหว่างวัน',
    'ps9'=>'อุปกรณ์เพื่อความปลอดภัย',
    'p9'=>'นอกจากวัสดุ สุขภัณฑ์ และเฟอร์นิเจอร์ที่ออกแบบมาเพื่อผู้สูงอายุแล้ว การติดตั้งเครื่องส่งสัญญาณขอความช่วยเหลือ (Emergency Call Bell) รวมไปถึงกล้องวงจรปิดก็เป็นสิ่งสำคัญที่ไม่ควรมองข้าม
    โดยการติดเครื่องส่งสัญญาณนั้นควรติดไว้บริเวณหัวเตียงในห้องนอน ห้องน้ำห้องนั่งเล่น และเชื่อมต่อไปยังกริ่งเตือนที่ติดตั้งไว้ทุกจุดของบ้าน เพื่อให้ได้ยินเสียงกริ่งทันทีและเข้าช่วยเหลือได้ทันการณ์',

];
