<?php
return[
    'footer.head.1'=>'ติดต่อเรา',
    'footer.head.2'=>'ติดตามเรา',
    'footer.p.1'=>'Good Aging in Place โครงการเผยแพร่ ความรู้ในด้านการปรับปรุงบ้านสำหรับผู้สูงอายุ',
    'footer.p.2'=>'เลขที่ 8 ถ.ศิริมังคลาจารย์ ซ.10 ต.สุเทพ อ.เมือง จ.เชียงใหม่ 50200',
    'footer.p.3'=>'096-9800126',
    'footer.p.4'=>'info@goodaginginplace.com',
    'footer.p.5'=>"ไม่พลาดทุกข่าวสารสำคัญติดตามเราได้ที่นี่",

    'title'=>'Contact Us - สูงวัย สุขใจ ในบ้าน',
    'desc'=>'หากท่านต้องการสอบถาม เกี่ยวกับกิจกรรม หรือต้องการติดต่อผู้เชี่ยวชาญ สามารถติดต่อมาที่'
];
