<?php
return[
    'title'=>'FOREST THERAPY',
    'p0'=>'เดินป่า 15 นาที มีผลดีต่อเซลล์ไป 1 เดือน',
    'desc'=>"ข้าพเจ้าเคยพูดคุยกับภรรยาวัยสาวของผู้ป่วยที่เป็นโรคทางระบบบประสาทสมองน้อยและไขสันหลังฝ่อ
    (Spinocerebellar ataxia) ด้วยสงสัยว่า ในวัยที่สดใสแบบเธอ การต้องมาดูแลคนที่สภาพร่างกายถดถอยไปทุกวัน และยังไม่สามารถมีลูกได้
    เธอกลับยังสามารถหัวเราะร่าเริงตอนคุยกัน จึงถามเคล็ดลับว่าอะไร ทำให้เธอไม่เครียด จริงๆ แล้วเธอยอมรับว่าเครียด ทุกครั้งที่คิดถึงสิ่งที่จะเกิดขึ้นในอนาคต
    แต่ทุกครั้งที่เครียดเธอจะ 'ไปป่า' การเข้าป่า ดึงเธอกลับมาอยู่กับปัจจุบัน และอยู่กับความจริงในชีวิตตามที่เป็นจริง ",

    'p1'=>'การศึกษาในหญิงวัย 20 ในประเทศญี่ปุ่น เปรียบเทียบ ผลจากการเดินในป่า 15 นาที กับการเดินในเมือง 15 นาที พบว่าการเปลี่ยนแปลงทาง
    physiology คือ Heart Rate Variability ของการเดินป่า ดีขึ้น ผลต่างนี้ยังปรากฎหลังติดตามไปอีก 1 เดือน Effects of Walking in a Forest on Young Women
    (Song C,Int J Environ Res Public Health. 2019) "we stress we exaggerate we multitask ...and sooner later life is go by and you
    realize that you never living ..Forrest therapy gives you the state of living"... เครียดเมื่อไร ไปเดินป่าดีกว่าไปห้าง แต่ถ้าจะให้ดีพาคนที่เราไว้ใจ
    walk and talk ไปด้วยก็ดี',

    'ps1'=>'Can view the video at the link below:',

];
