<?php
return[
    'title'=>'แสงสีเขียว ลดไมเกรนได้',
    'desc'=>'อาการหนึ่งของชาวไมเกรน คือตาไวต่อแสง ยิ่งเป็นแสงแดด แสงจ้า แสงสีแดง ๆ
    ยิ่งกระตุ้นปวดหัวเข้าไปใหญ่ บางคนเปรียบว่าชาว ไมเกรนเป็นเหมือน แดรกคูร่า ที่กลัวแสงจนต้องหลบไปอยู่มืด ๆ แต่ไม่ใช่แสงทั้งหมดทุกสีจะกระตุ้นไมเกรน นักวิจัย
    Rami แห่ง Havard Medical School ได้ทดสอบการใช้แสงส่องไปยังผู้ป่วยไมเกรน แล้วดูว่า แสงสีอะไรกระตุ้นมากน้อย แสงสีฟ้า สีแดง สีเหลือง กระตุ้นมาก ๆ
    และยิ่งปวดหัว แล้วก็จะทำให้ปวดหัวแย่ลงไปอีก แต่แสงสีที่ไม่กระตุ้นไมเกรน คือ "แสงสีเขียว" นอกจากไม่กระตุ้นไมเกรนแล้ว ยังทำให้ให้อาการปวดหัวไมเกรนดีขึ้นได้ถึง
    20% เจอเพื่อนปวดหัว หาอะไรเขียว ๆ ให้ดูเลยนะ',

];
