<?php
return[
    'home_head'=>'Home - สูงวัย สุขใจ ในบ้าน',
    'home_manu'=>'หน้าหลัก',
    'news_manu'=>'ข่าวสาว & สาระความรู้',
    'assessment_manu'=>'สำหรับบุคลทั่วไป',
    'about_manu'=>'เกี่ยวกับเรา',
    'contact_manu'=>'ติดต่อเรา',
    'search_tag'=>'ค้นหา',

    'home_title'=>'Good aging in place คืออะไร ?',
    'home_desc'=>'Good aging in place หรือ ‘สูงวัยสุขใจในบ้าน’ คือ การจัดสภาพที่อยู่อาศัยให้ผู้สูงอายุสามารถอยู่อาศัยในบ้านเดิมของตนเองได้ อย่างมีคุณภาพชีวิตที่ดีทั้งทางร่างกาย จิตใจ และสังคมได้อย่างยาวนานที่สุด  จากการสำรวจพบว่า ผู้สูงอายุ 90% อยากอยู่ในบ้านเดิมมากกว่าไปอยู่ในบ้านพักคนชรา แต่บ้านที่สร้างไว้ตั้งแต่หนุ่มสาวอาจต้องการปรับสภาพหรือใช้เทคโนโลยีช่วยให้เหมาะสมกับวัยและการมีโรคประจำตัว เวบไซต์นี้ประกอบด้วย สาระน่ารู้  ข่าวสารกิจกรรม แบบประเมินสำหรับบุคคลทั่วไป และแบบประเมินสำหรับวิชาชีพ เพื่อช่วยให้ผู้สูงอายุไทย สุขใจในบ้าน ของตนเองได้มากขึ้น',
];
